Repository: stenolabs/stenoai-swift
Catalog: iOS/App/Resources/Localizable.xcstrings
Source language: en
Languages: de, zh_hant

source: %@ (estimated on source device)
de: %1$@ (auf dem Quellgerät geschätzt)
zh_hant: %1$@（在來源裝置上預估）

source: %@ (not included)
de: %1$@ (nicht enthalten)
zh_hant: %1$@（未包含）

source: %@ (selected on source device)
de: %1$@ (auf dem Quellgerät ausgewählt)
zh_hant: %1$@（在來源裝置上選取）

source: %@ was created, but could not be added to this meeting. The person remains available to try again.
de: %1$@ wurde erstellt, konnte diesem Meeting aber nicht hinzugefügt werden. Die Person bleibt für einen erneuten Versuch verfügbar.
zh_hant: 已建立 %1$@，但無法加入此會議。該人物檔案仍保留，可重試加入。

# %@, %@ bytes (about %@ MB)
source: %1$@, %2$@ bytes (about %3$@ MB)
de: %1$@, %2$@ Byte (etwa %3$@ MB)
zh_hant: %1$@，%2$@ 位元組（約 %3$@ MB）

# %lld dBFS, peak %lld
source: %1$lld dBFS, peak %2$lld
de: %1$lld dBFS, Spitze %2$lld
zh_hant: %1$lld dBFS，峰值 %2$lld

# %lld direct meetings, %lld subfolders
source: %1$lld direct meetings, %2$lld subfolders
de: %1$lld direkte Meetings, %2$lld Unterordner
zh_hant: %1$lld 個直接會議，%2$lld 個子資料夾

source: %lld imported meetings need attention because their processing could not be resumed. Other meetings and recording remain available.
de: %1$lld importierte Meetings benötigen Aufmerksamkeit, weil ihre Verarbeitung nicht fortgesetzt werden konnte. Andere Meetings und die Aufnahmefunktion bleiben verfügbar.
zh_hant: 有 %1$lld 場匯入的會議需要留意，因為無法繼續處理。其他會議與錄音功能仍可正常使用。

# %lld tracks selected, %@ total
source: %1$lld tracks selected, %2$@ total
de: %1$lld Spuren ausgewählt, insgesamt %2$@
zh_hant: 已選取 %1$lld 條音軌，共 %2$@

source: 1 track selected, %@ total
de: 1 Spur ausgewählt, insgesamt %1$@
zh_hant: 已選取 1 條音軌，共 %1$@

source: 3 local synthetic meetings
de: 3 lokale synthetische Meetings
zh_hant: 3 個本機虛擬會議

source: A different version of this meeting is already present. Steno will not overwrite, merge, or duplicate it.
de: Eine andere Version dieses Meetings ist bereits vorhanden. Steno überschreibt, vereinigt und dupliziert sie nicht.
zh_hant: 此會議的另一版本已存在。Steno 不會覆寫、合併或複製該會議。

source: A meeting with this ID is not demo data. It cannot be installed or replaced as demo data.
de: Ein Meeting mit dieser Kennung gehört nicht zu den Demodaten. Es kann nicht als Demodaten installiert oder ersetzt werden.
zh_hant: 具有此 ID 的會議不是示範資料。無法將其安裝或取代為示範資料。

source: A newer transcription is ready.
de: Eine neuere Transkription ist fertig.
zh_hant: 已有較新的轉錄內容就緒。

source: A person named %@ already exists.
de: Eine Person namens %1$@ ist bereits vorhanden.
zh_hant: 名為 %1$@ 的人物已存在。

source: A recording is running; its screen shows the level.
de: Eine Aufnahme läuft. Der Pegel wird auf dem Aufnahmebildschirm angezeigt.
zh_hant: 錄音正在進行中；錄音畫面會顯示音量。

source: A transcript is required before minutes can be generated.
de: Vor der Protokollerstellung ist ein Transkript erforderlich.
zh_hant: 在產生會議紀錄之前需要先有逐字稿。

source: A transcript line cannot be empty.
de: Eine Transkriptzeile darf nicht leer sein.
zh_hant: 逐字稿行不能為空。

source: A transcription for this meeting is already queued or running.
de: Eine Transkription für dieses Meeting ist bereits vorgemerkt oder läuft.
zh_hant: 此會議的轉錄已在排隊中或正在執行。

source: About 461 MB from huggingface.co
de: Etwa 461 MB von huggingface.co
zh_hant: 約 461 MB，來自 huggingface.co

source: Add endpoint
de: Endpunkt hinzufügen
zh_hant: 新增端點

source: Add known person
de: Bekannte Person hinzufügen
zh_hant: 新增已知人物

source: Add marker
de: Markierung hinzufügen
zh_hant: 新增標記

source: Adding %@ sends an unencrypted raw recording. Microphone tracks may contain other voices in the room. The package may remain as a cleartext file on the receiving device.
de: Durch Hinzufügen von %1$@ wird eine unverschlüsselte Originalaufnahme gesendet. Mikrofonspuren können weitere Stimmen im Raum enthalten. Das Paket kann als unverschlüsselte Datei auf dem Empfangsgerät verbleiben.
zh_hant: 新增 %1$@ 會傳送未加密的原始錄音。麥克風音軌可能包含空間中的其他聲音。該套件在接收裝置上可能會以明文檔案保留。

source: Additional
de: Zusätzlich
zh_hant: 其他

source: Adds a timestamped marker to this recording.
de: Fügt dieser Aufnahme eine Markierung mit Zeitstempel hinzu.
zh_hant: 為此錄音新增帶有時間戳記的標記。

source: All demo meetings are installed
de: Alle Demo-Meetings sind installiert
zh_hant: 已安裝所有示範會議

source: Allow and install
de: Erlauben und installieren
zh_hant: 允許並安裝

source: Allow and install speaker separation
de: Sprechertrennung erlauben und installieren
zh_hant: 允許並安裝語者分離模型

source: Allowed
de: Erlaubt
zh_hant: 已允許

source: another app or a call took the microphone
de: eine andere App oder ein Anruf das Mikrofon übernommen hat
zh_hant: 其他應用程式或通話正在使用麥克風

source: Another library action is still finishing. Try again in a moment.
de: Eine andere Bibliotheksaktion wird noch abgeschlossen. Versuche es gleich erneut.
zh_hant: 另一項資料庫操作仍在完成中。請稍後再試。

source: Another library change is still in progress. Try again in a moment.
de: Eine andere Änderung an der Bibliothek wird noch abgeschlossen. Versuche es gleich erneut.
zh_hant: 另一項資料庫變更仍在進行中。請稍後再試。

source: Another participant or speaker change is still finishing.
de: Eine andere Änderung an Teilnehmern oder Sprechern wird noch abgeschlossen.
zh_hant: 另一項參與者或發言者變更仍在完成中。

source: Another transcript action is still finishing.
de: Eine andere Transkriptaktion wird noch abgeschlossen.
zh_hant: 另一項逐字稿操作仍在完成中。

source: API key
de: API-Schlüssel
zh_hant: API 金鑰

source: API type
de: API-Typ
zh_hant: API 類型

source: Apple Intelligence (on device)
de: Apple Intelligence (auf dem Gerät)
zh_hant: Apple Intelligence（裝置本機）

source: Apple Intelligence is not enabled.
de: Apple Intelligence ist nicht aktiviert.
zh_hant: 尚未啟用 Apple Intelligence。

source: Ask for permission
de: Um Erlaubnis bitten
zh_hant: 要求權限

source: Assigning the speaker failed: %@
de: Der Sprecher konnte nicht zugeordnet werden: %1$@
zh_hant: 指派發言者失敗：%1$@

source: Attribution
de: Quellenangabe
zh_hant: 來源資訊

source: Audio off - 0 tracks selected
de: Audio aus - 0 Spuren ausgewählt
zh_hant: 音訊關閉 — 未選取任何音軌

source: Audio readiness
de: Audiobereitschaft
zh_hant: 音訊就緒狀態

source: Audio saved. No transcript yet. If the speech model is missing, install it under Audio readiness. Steno retries automatically.
de: Audio gespeichert. Noch kein Transkript. Falls das Sprachmodell fehlt, installiere es unter „Audiobereitschaft“. Steno versucht es automatisch erneut.
zh_hant: 音訊已儲存。尚未產生逐字稿。若缺少語音模型，請在「音訊就緒狀態」下安裝。Steno 會自動重試。

source: audio services restarted
de: die Audiodienste neu gestartet wurden
zh_hant: 音訊服務已重新啟動

source: Back
de: Zurück
zh_hant: 返回

source: Base URL
de: Basis-URL
zh_hant: 基礎 URL

source: Built-in sample meetings for screenshots and repeatable local checks.
de: Integrierte Beispiel-Meetings für Screenshots und wiederholbare lokale Prüfungen.
zh_hant: 內建的範例會議，用於截圖與可重複的本機檢查。

source: Cancel
de: Abbrechen
zh_hant: 取消

source: Cancelling
de: Wird abgebrochen
zh_hant: 正在取消

source: Cancelling…
de: Wird abgebrochen…
zh_hant: 正在取消…

source: Change the text or cancel the correction.
de: Ändere den Text oder brich die Korrektur ab.
zh_hant: 變更文字或取消修正。

source: Checking demo data
de: Demodaten werden geprüft
zh_hant: 正在檢查示範資料

source: Checking…
de: Wird geprüft…
zh_hant: 正在檢查…

source: Choices are pinned with the spoken language when a recording starts. Apple is available without an additional large download.
de: Die Auswahl wird beim Start einer Aufnahme mit der gesprochenen Sprache festgeschrieben. Apple ist ohne zusätzlichen großen Download verfügbar.
zh_hant: 選取的設定會在錄音開始時與語音語言一併鎖定。Apple 語音辨識無需額外下載龐大模型即可使用。

source: Choose AirDrop in the share sheet.
de: Wähle AirDrop im Freigabemenü.
zh_hant: 在分享選單中選擇 AirDrop。

source: Choose App or Service
de: App oder Dienst auswählen
zh_hant: 選擇應用程式或服務

source: Choose whether to start recording or create meeting notes.
de: Wähle, ob du eine Aufnahme starten oder Meeting-Notizen anlegen möchtest.
zh_hant: 選擇要開始錄音還是建立會議筆記。

source: Cleartext file
de: Klartextdatei
zh_hant: 明文檔案

source: clipping
de: übersteuert
zh_hant: 削波失真

source: Close
de: Schließen
zh_hant: 關閉

source: Closing stops this operation and removes Steno's private prepared copy.
de: Beim Schließen wird dieser Vorgang beendet und Stenos private vorbereitete Kopie entfernt.
zh_hant: 關閉將停止此操作並移除 Steno 準備的私人複本。

source: Completed: %lld
de: Abgeschlossen: %lld
zh_hant: 已完成：%lld

source: Configured endpoints are only contacted when you test a connection or explicitly generate minutes with one.
de: Konfigurierte Endpunkte werden nur kontaktiert, wenn du eine Verbindung testest oder ausdrücklich ein Protokoll damit erstellst.
zh_hant: 已設定的端點僅會在您測試連線或明確以此端點產生會議紀錄時連線。

source: Confirm %@
de: %1$@ bestätigen
zh_hant: 確認 %1$@

source: Contents
de: Inhalt
zh_hant: 內容

source: Contents: %@
de: Inhalt: %1$@
zh_hant: 內容：%1$@

source: Context window
de: Kontextfenster
zh_hant: 上下文視窗

source: Copy
de: Kopieren
zh_hant: 複製

source: Correct line
de: Zeile korrigieren
zh_hant: 修正行

source: Correct transcript line
de: Transkriptzeile korrigieren
zh_hant: 修正逐字稿行

source: Correction not saved
de: Korrektur nicht gespeichert
zh_hant: 修正未儲存

source: Create
de: Erstellen
zh_hant: 建立

source: Create and add
de: Erstellen und hinzufügen
zh_hant: 建立並新增

source: Create and Add
de: Erstellen und hinzufügen
zh_hant: 建立並新增

source: Create folder
de: Ordner erstellen
zh_hant: 建立資料夾

source: Create speaker labels for this transcript. This does not identify people by name.
de: Erstelle Sprecherkennungen für dieses Transkript. Personen werden dabei nicht namentlich identifiziert.
zh_hant: 為此逐字稿建立發言者標籤。這不會識別人物的姓名。

source: Creates a meeting draft and opens its inspector.
de: Erstellt einen Meeting-Entwurf und öffnet dessen Informationsbereich.
zh_hant: 建立會議草稿並開啟其詳細資訊面板。

source: Creates the package, then opens the share sheet.
de: Erstellt das Paket und öffnet danach das Freigabemenü.
zh_hant: 建立套件，然後開啟分享選單。

source: Date
de: Datum
zh_hant: 日期

source: Delete
de: Löschen
zh_hant: 刪除

source: Delete “%@”?
de: „%1$@“ löschen?
zh_hant: 要刪除「%1$@」嗎？

source: Delete Endpoint
de: Endpunkt löschen
zh_hant: 刪除端點

source: Delete endpoint “%@”?
de: Endpunkt „%1$@“ löschen?
zh_hant: 要刪除端點「%1$@」嗎？

source: Delete endpoint?
de: Endpunkt löschen?
zh_hant: 刪除端點？

source: Delete Folder
de: Ordner löschen
zh_hant: 刪除資料夾

source: Delete folder?
de: Ordner löschen?
zh_hant: 要刪除資料夾嗎？

source: Delete Folder…
de: Ordner löschen…
zh_hant: 刪除資料夾…

source: Deleting “%1$@” (%2$@) removes its configuration and saved API key from this device. Jobs pinned to this endpoint can no longer use that saved API key. This cannot be undone.
de: Beim Löschen von „%1$@“ (%2$@) werden die Konfiguration und der gespeicherte API-Schlüssel von diesem Gerät entfernt. An diesen Endpunkt gebundene Aufträge können den gespeicherten API-Schlüssel danach nicht mehr verwenden. Dies kann nicht rückgängig gemacht werden.
zh_hant: 刪除「%1$@」（%2$@）將會從此裝置移除其設定與已儲存的 API 金鑰。鎖定至此端點的工作將無法再使用該儲存的 API 金鑰。此動作無法復原。

source: Demo audio cannot create or change real voice profiles.
de: Demo-Audio kann keine echten Stimmprofile erstellen oder ändern.
zh_hant: 示範音訊無法建立或變更真實的聲紋檔案。

source: Demo Data
de: Demodaten
zh_hant: 示範資料

source: Demo data may have changed. Check its status, then try again if needed.
de: Die Demodaten haben sich möglicherweise geändert. Prüfe ihren Status und versuche es bei Bedarf erneut.
zh_hant: 示範資料可能已變更。請檢查其狀態，如有需要請重試。

source: Demo data needs attention
de: Demodaten benötigen Aufmerksamkeit
zh_hant: 示範資料需要留意

source: Demo data status could not be checked.
de: Der Status der Demodaten konnte nicht geprüft werden.
zh_hant: 無法檢查示範資料狀態。

source: Demo data update needs attention.
de: Die Aktualisierung der Demodaten benötigt Aufmerksamkeit.
zh_hant: 示範資料更新需要留意。

source: Demo data updated
de: Demodaten aktualisiert
zh_hant: 示範資料已更新

source: Demo library could not be refreshed.
de: Die Demo-Bibliothek konnte nicht aktualisiert werden.
zh_hant: 無法重新整理示範資料庫。

source: Demo meetings are installed with changes
de: Demo-Meetings sind mit Änderungen installiert
zh_hant: 已安裝示範會議（含有修改）

source: Demo meetings can add existing people, but cannot create a new person in your library.
de: Demo-Meetings können vorhandene Personen hinzufügen, aber keine neue Person in deiner Bibliothek erstellen.
zh_hant: 示範會議可以新增現有人物，但無法在資料庫中建立新人物。

source: Demo meetings can add people already in your library, but cannot create a new person.
de: Demo-Meetings können Personen aus deiner Bibliothek hinzufügen, aber keine neue Person erstellen.
zh_hant: 示範會議可以新增資料庫中現有的人，但無法建立新人物。

source: Demo meetings cannot create or change real voice profiles.
de: Demo-Meetings können keine echten Stimmprofile erstellen oder ändern.
zh_hant: 示範會議無法建立或變更真實的聲紋檔案。

source: Device language (not used)
de: Gerätesprache (nicht verwendet)
zh_hant: 裝置語言（未使用）

source: Dismiss
de: Schließen
zh_hant: 關閉

source: Done
de: Fertig
zh_hant: 完成

source: Draft
de: Entwurf
zh_hant: 草稿

source: Draft not created
de: Entwurf nicht erstellt
zh_hant: 未建立草稿

source: Drop a meeting here to move it to No folder.
de: Lege hier ein Meeting ab, um es nach „Kein Ordner“ zu verschieben.
zh_hant: 將會議拖放至此以移至「無資料夾」。

source: Drop a meeting here to move it to No folder. Drop a subfolder here to move it to the top level.
de: Lege hier ein Meeting ab, um es nach „Kein Ordner“ zu verschieben. Lege hier einen Unterordner ab, um ihn auf die oberste Ebene zu verschieben.
zh_hant: 將會議拖放至此以移至「無資料夾」。將子資料夾拖放至此以移至最頂層。

source: Edit
de: Bearbeiten
zh_hant: 編輯

source: Edit endpoint
de: Endpunkt bearbeiten
zh_hant: 編輯端點

source: Edit Participants
de: Teilnehmende bearbeiten
zh_hant: 編輯參與者

source: Edited
de: Bearbeitet
zh_hant: 已編輯

source: empty = unchanged
de: leer = unverändert
zh_hant: 留空 = 保持不變

source: Endpoint deletion incomplete
de: Endpunkt nicht vollständig gelöscht
zh_hant: 端點未完全刪除

source: Endpoint storage unavailable
de: Endpunktspeicher nicht verfügbar
zh_hant: 端點儲存空間無法使用

source: Endpoints
de: Endpunkte
zh_hant: 端點

source: Ends the recording and saves it.
de: Beendet und speichert die Aufnahme.
zh_hant: 結束錄音並儲存。

source: Enter a name for the new person.
de: Gib einen Namen für die neue Person ein.
zh_hant: 請輸入新人物的姓名。

source: Enter a name, URL and model.
de: Gib einen Namen, eine URL und ein Modell ein.
zh_hant: 請輸入名稱、URL 和模型。

source: Enter a URL with a host.
de: Gib eine URL mit einem Host ein.
zh_hant: 請輸入包含主機名稱的 URL。

source: Enter the API key again before changing this endpoint URL.
de: Gib den API-Schlüssel erneut ein, bevor du die URL dieses Endpunkts änderst.
zh_hant: 在變更此端點 URL 前，請重新輸入 API 金鑰。

source: Everyone in the people library is already included.
de: Alle Personen aus der Personenbibliothek sind bereits enthalten.
zh_hant: 人物資料庫中的所有人均已包含在內。

source: Experimental
de: Experimentell
zh_hant: 實驗性

source: Find in transcript
de: Im Transkript suchen
zh_hant: 在逐字稿中尋找

source: Find in Transcript
de: Im Transkript suchen
zh_hant: 在逐字稿中尋找

source: Folder
de: Ordner
zh_hant: 資料夾

source: Folder action failed
de: Ordneraktion fehlgeschlagen
zh_hant: 資料夾操作失敗

source: Folder actions for %@
de: Ordneraktionen für %1$@
zh_hant: 「%1$@」的資料夾操作

source: Folder recovery incomplete
de: Ordnerwiederherstellung unvollständig
zh_hant: 資料夾復原未完成

source: Folder state refreshed
de: Ordnerstatus aktualisiert
zh_hant: 已重新整理資料夾狀態

source: Folders
de: Ordner
zh_hant: 資料夾

source: Folders unavailable
de: Ordner nicht verfügbar
zh_hant: 資料夾無法使用

source: Generate minutes
de: Protokoll erstellen
zh_hant: 產生會議紀錄

source: Generating minutes…
de: Protokoll wird erstellt…
zh_hant: 正在產生會議紀錄…

source: Generating sends %1$@ to “%2$@” (%3$@). Audio, structured profile email fields, and attachments are not added to the model input. Email addresses written into the meeting text or the notes are included with it.
de: Beim Erstellen werden %1$@ an „%2$@“ (%3$@) gesendet. Audio, strukturierte E-Mail-Felder in Profilen und Anhänge werden dem Modelleingang nicht hinzugefügt. E-Mail-Adressen im Meetingtext oder in den Notizen werden mitgesendet.
zh_hant: 產生報告時會將 %1$@ 傳送至「%2$@」（%3$@）。音訊、結構化個人資料電子郵件欄位與附件不會加入模型輸入。寫在會議文字或筆記中的電子郵件地址將包含在內。

source: Hide Inspector
de: Informationsbereich ausblenden
zh_hant: 隱藏詳細資訊面板

source: Hides meeting notes, participants, and speaker review.
de: Blendet Meeting-Notizen, Teilnehmende und Sprecherprüfung aus.
zh_hant: 隱藏會議筆記、參與者與發言者審閱。

source: high
de: hoch
zh_hant: 高

source: idle
de: inaktiv
zh_hant: 閒置

source: Import
de: Importieren
zh_hant: 匯入

source: Import meeting
de: Meeting importieren
zh_hant: 匯入會議

source: Imported text label - not a locally confirmed identity
de: Importierte Textbezeichnung - keine lokal bestätigte Identität
zh_hant: 已匯入的文字標籤 — 非本機確認的身分

source: Imported via AirDrop
de: Über AirDrop importiert
zh_hant: 透過 AirDrop 匯入

source: Inference profile
de: Inferenzprofil
zh_hant: 推論設定檔

source: Input
de: Eingabe
zh_hant: 輸入

source: input device changed
de: das Eingabegerät gewechselt wurde
zh_hant: 輸入裝置已變更

source: Install
de: Installieren
zh_hant: 安裝

source: Install demo meetings
de: Demo-Meetings installieren
zh_hant: 安裝示範會議

source: Install demo meetings to add this local sample.
de: Installiere die Demo-Meetings, um dieses lokale Beispiel hinzuzufügen.
zh_hant: 安裝示範會議以新增此本機範例。

source: Install demo meetings?
de: Demo-Meetings installieren?
zh_hant: 要安裝示範會議嗎？

source: Install the optional speaker separation models under Audio readiness first.
de: Installiere zuerst die optionalen Modelle zur Sprechertrennung unter „Audiobereitschaft“.
zh_hant: 請先在「音訊就緒狀態」下安裝選用的語者分離模型。

source: Install three local synthetic demo meetings. No model or network connection is used.
de: Drei lokale synthetische Demo-Meetings installieren. Dafür werden weder ein Modell noch eine Netzwerkverbindung verwendet.
zh_hant: 安裝三個本機虛擬示範會議。此過程不使用模型或網路連線。

source: Installation status
de: Installationsstatus
zh_hant: 安裝狀態

source: Installed
de: Installiert
zh_hant: 已安裝

source: Installed languages
de: Installierte Sprachen
zh_hant: 已安裝的語言

source: Installed version %@ can be updated.
de: Die installierte Version %1$@ kann aktualisiert werden.
zh_hant: 已安裝的版本 %1$@ 可以更新。

# Installing %@, %lld %%
source: Installing %1$@, %2$lld %%
de: %1$@ wird installiert: %2$lld %%
zh_hant: 正在安裝 %1$@：%2$lld %%

source: Installing demo meetings
de: Demo-Meetings werden installiert
zh_hant: 正在安裝示範會議

# Interrupted because %@. Audio up to %@ is intact.
source: Interrupted because %1$@. Audio up to %2$@ is intact.
de: Unterbrochen, weil %1$@. Audio bis %2$@ ist intakt.
zh_hant: 已中斷，原因為：%1$@。截至 %2$@ 的音訊完整無損。

source: Interrupted recordings could not be inspected. Existing recording files remain stored. (%@)
de: Unterbrochene Aufnahmen konnten nicht geprüft werden. Vorhandene Aufnahmedateien bleiben gespeichert. (%1$@)
zh_hant: 無法檢查中斷的錄音。現有的錄音檔案仍妥善儲存。（%1$@）

source: Keep edited meetings
de: Bearbeitete Meetings behalten
zh_hant: 保留已編輯的會議

source: Keep generic
de: Generisch lassen
zh_hant: 保持未命名

source: Keeping edited meetings leaves their changes in place. Replace all demo data moves edited demo meetings and their user changes to Trash.
de: Beim Behalten bearbeiteter Meetings bleiben deren Änderungen erhalten. „Alle Demodaten ersetzen“ verschiebt bearbeitete Demo-Meetings einschließlich ihrer Änderungen in den Papierkorb.
zh_hant: 保留已編輯的會議將維持其變更。「取代所有示範資料」會將已編輯的示範會議及其使用者變更移至垃圾桶。

source: Kept edited demo meetings.
de: Bearbeitete Demo-Meetings wurden behalten.
zh_hant: 已保留編輯過的示範會議。

source: Language model
de: Sprachmodell
zh_hant: 語言模型

source: Language models
de: Sprachmodelle
zh_hant: 語言模型

source: Last failure
de: Letzter Fehler
zh_hant: 上次失敗

source: Library
de: Bibliothek
zh_hant: 資料庫

source: Library ready
de: Bibliothek bereit
zh_hant: 資料庫就緒

source: Listening…
de: Hört zu…
zh_hant: 正在聆聽…

source: Loading minutes…
de: Protokoll wird geladen…
zh_hant: 正在載入會議紀錄…

source: Loading notes…
de: Notizen werden geladen…
zh_hant: 正在載入筆記…

source: Loading participants…
de: Teilnehmende werden geladen…
zh_hant: 正在載入參與者…

source: Loading people…
de: Personen werden geladen…
zh_hant: 正在載入人物…

source: low
de: niedrig
zh_hant: 低

source: Mark
de: Markieren
zh_hant: 標記

source: Mark (%lld)
de: Markieren (%1$lld)
zh_hant: 標記（%lld）

source: Mark This Moment
de: Diesen Moment markieren
zh_hant: 標記此時刻

source: Marked demo meetings and their user changes are moved to Trash.
de: Markierte Demo-Meetings und ihre Änderungen werden in den Papierkorb verschoben.
zh_hant: 標記的示範會議及其使用者變更將移至垃圾桶。

source: Matching speakers
de: Sprecher werden zugeordnet
zh_hant: 正在比對發言者

source: Maybe %@
de: Vielleicht %1$@
zh_hant: 可能是 %1$@

source: Me
de: Ich
zh_hant: 我

source: Meeting actions
de: Meeting-Aktionen
zh_hant: 會議操作

source: Meeting cannot be shared
de: Meeting kann nicht geteilt werden
zh_hant: 無法分享會議

source: Meeting could not be moved to Trash
de: Meeting konnte nicht in den Papierkorb verschoben werden
zh_hant: 無法將會議移至垃圾桶

source: Meeting moved to Trash
de: Meeting in den Papierkorb verschoben
zh_hant: 會議已移至垃圾桶

source: Meeting not found
de: Meeting nicht gefunden
zh_hant: 找不到會議

# meeting.deletion.message
source: The entire meeting, including its original recordings, transcripts, notes, and reports, moves to Recently deleted. You can restore it there at any time.
de: Das gesamte Meeting mit Originalaufnahmen, Transkripten, Notizen und Protokollen wird nach „Zuletzt gelöscht“ verschoben. Du kannst es dort jederzeit wiederherstellen.
zh_hant: 整個會議（包括原始錄音、逐字稿、筆記和紀錄）都會移至「最近刪除」。你隨時可以在那裡將其復原。

# meeting.retranscription.message
source: Steno adds a new transcript revision and keeps the current transcript and corrections as earlier revisions. Speaker separation runs again with new cluster identifiers, so speakers must be confirmed again. Your corrections are never silently overwritten.
de: Steno fügt eine neue Transkriptrevision hinzu und behält das aktuelle Transkript und die Korrekturen als frühere Revisionen. Die Sprechertrennung läuft mit neuen Cluster-Kennungen erneut, daher müssen Sprecher danach erneut bestätigt werden. Deine Korrekturen werden niemals stillschweigend überschrieben.
zh_hant: 將使用選取的模型重新轉錄此會議。

source: Meetings unavailable
de: Meetings nicht verfügbar
zh_hant: 會議無法使用

source: Microphone
de: Mikrofon
zh_hant: 麥克風

source: Microphone level
de: Mikrofonpegel
zh_hant: 麥克風音量

source: Minutes
de: Protokoll
zh_hant: 會議紀錄

source: Model
de: Modell
zh_hant: 模型

source: Model bundle
de: Modellpaket
zh_hant: 模型套件

source: Model status
de: Modellstatus
zh_hant: 模型狀態

source: Move “%@” to the Trash?
de: „%1$@“ in den Papierkorb legen?
zh_hant: 要將「%1$@」移至垃圾桶嗎？

source: Move Down
de: Nach unten
zh_hant: 向下移動

source: Move into Folder
de: In Ordner verschieben
zh_hant: 移入資料夾

source: Move to Folder
de: In Ordner verschieben
zh_hant: 移至資料夾

source: Move to Top Level
de: Auf die oberste Ebene verschieben
zh_hant: 移至頂層

source: Move to Trash
de: In den Papierkorb
zh_hant: 移至垃圾桶

source: Move to Trash...
de: In den Papierkorb…
zh_hant: 移至垃圾桶…

source: Move Up
de: Nach oben
zh_hant: 向上移動

source: Multiple people
de: Mehrere Personen
zh_hant: 多個人物

source: Named person
de: Benannte Person
zh_hant: 已命名人物

source: Needs attention
de: Benötigt Aufmerksamkeit
zh_hant: 需要留意

source: New Folder
de: Neuer Ordner
zh_hant: 新增資料夾

source: New Folder…
de: Neuer Ordner…
zh_hant: 新增資料夾…

source: New Meeting
de: Neues Meeting
zh_hant: 新會議

source: New Meeting Notes
de: Neue Meeting-Notizen
zh_hant: 新會議筆記

source: New person
de: Neue Person
zh_hant: 新增人物

source: New person…
de: Neue Person…
zh_hant: 新增人物…

source: New Subfolder
de: Neuer Unterordner
zh_hant: 新增子資料夾

source: New Subfolder…
de: Neuer Unterordner…
zh_hant: 新增子資料夾…

source: Next
de: Weiter
zh_hant: 下一步

source: No additional participants.
de: Keine weiteren Teilnehmenden.
zh_hant: 無其他參與者。

source: No changes to save
de: Keine Änderungen zu speichern
zh_hant: 無要儲存的變更

source: No confirmed or saved participants yet.
de: Noch keine bestätigten oder gespeicherten Teilnehmenden.
zh_hant: 尚無已確認或已儲存的參與者。

source: No confirmed speakers.
de: Keine bestätigten Sprecher.
zh_hant: 無已確認的發言者。
